app/channels/room_channel.rb

  def speak(data)
    message = Message.create!(content: data['message'])
---
INSERT INTO "messages" ("content", "created_at", "updated_at") VALUES (?, ?, ?)  [["content", "aaaaaaaaaaaaa"], ["created_at", "2019-09-17 05:20:24.346656"], ["updated_at", "2019-09-17 05:20:24.346656"]]